[
    "11.06.2022 В связи с производством работ по адресу ул.Театральная 34/1 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Вишневой,Театральной,Мичурина, ориентировочно до 21-00 часа.",
    "11.06.2022 ВНИМАНИЕ!!!Работы по адресу ул.Р.Люксембург 240/6продлеваются до 21-00 часов.",
    "11.06.2022 В связи с производством работ по адресу Р.Люксембург 240/6 водоснабжение будет  осуществляться пониженным давлением в р-не Кислородной площади, ориентировочно до 15-00 часов.",
    "10.06.2022Внимание! Работы по Шило 239 продлены до 21-00ч.",
    "10.06.2022 В связи с производством работ по адресу Шило 239 водоснабжение будет осуществляться пониженным давлением в районе Русского поля,  ориентировочно до 18-00 часов.",
    "10.06.2022 В связи с производством работ по адресу ул.Комарова 6-8 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.ЯБЛОЧКИНА,Калинина,Жуковского,Комарова ориентировочно до 16-00 часов.",
    "09.06.2022 г. В связи с производством работ по адресу ул.3 Новоселовская 16 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Дзержинского,Парковый, Грозненская, ориентировочно до 16-00 часов.",
    "09.06.2022г В связи с производством работ по адресу ул.Воскова 12 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Воскова, пер.Станочный, ул.Щаденко, ул.Социалистическся, ул.Бабушкина, Михайловка, ориентировочно до 12-00 часов.",
    "07.06.2022 В связи с производством работ по адресу Щаденко 90 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул. Щаденко, Москатова, Дзержинского ориентировочно до 20-00 часов.",
    "07.06.2022 В связи с производством работ по адресу  Щаденко 93 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул. Щаденко, Москатова, Дзержинского ориентировочно до 16-00 часов.",
    "07.06.2022 В связи с производством работ по адресу ДНТ «Металлург -1» водоснабжение будет осуществляться пониженным давлением в районах: Северном, Северо- Западного шоссе( Греческие роты,Дарагановка,Герасимовка,ДНТ Металлург -1),Мариупольское шоссе,Западный район,с.Дмитриадовка,с.Петрушино,Русское поле,часть Центрального района ориентировочно до 20-00 часов.",
    "07.06.2022 В связи с производством работ по адресу 21  переулок 115  водоснабжение будет осуществляться пониженным давлением в центральном районе ,ул.Свободы,р-н Кислородной площади,ул. Инструментальная ориентировочно до 15-00 часов.",
    "06.06.2022 В связи с производством работ по адресу Греческая 100 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Б.Садовый,м.Набережная,пер.Контрольный,Лесная биржа ориентировочно до 18-00 часов.",
    "06.06.2022 В связи с производством работ по адресу Контрольный 9 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Б.Садовый,м.Набережная,пер.Контрольный,Лесная биржа ориентировочно до 18-00 часов.",
    "06.06.2022 В связи с введенным ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечный коллектор, водоснабжение северного района будет осуществляться пониженным давлением.",
    "06.06.2022 В связи с производством работ по адресу ПНС  Щаденко 90 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул. Щаденко, Москатова, Дзержинского ориентировочно до 18-00 часов.",
    "05.06.2022 В связи с производством работ по адресу ул. Фрунзе 7 водоснабжение будет осуществляться пониженным давлением в сторону центра, ориентировочно до 22-00 часов.",
    "05.06.2022 г. В связи с производством работ по адресу ул. П. Тольятти 20/4 водоснабжение будет осуществляться пониженным давлением в районе роща \" Дубки\"ориентировочно до 16-00 часов.",
    "05.06.2022 г В связи с производством работ по адресу Щаденко 93 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул. Щаденко, Москатова, Дзержинского ориентировочно до 15-00 часов."
]