[
    "11.07.2022 г. В связи с производством работ по адресу ул. Прохладная 2 водоснабжение будет осуществляться пониженным давлением ул.Инструментальная, Свободы ориентировочно до 16-00 ч.",
    "11.07.2022 г. В связи с производством работ по адресу ул. Инициативная 70 водоснабжение будет осуществляться пониженным давлением ул.Инициативная,Л. Чайкиной ориентировочно до 17-00 ч.",
    "10.07.2022 В связи с производством работ по адресу ул. Чучева - Ул. Сызранова водоснабжение будет осуществляться пониженным давлением по 2-му микрорайону Русского поля, ориентировочно до 18-00 часов",
    "10.07.2022 В связи с производством работ по адресу ул.Штыба 41 водоснабжение будет осуществляться пониженным давлением по ул. Дзержиского, ул.Крсноармейская, ул. Штыба, ул. Гастелло, ул. Мостова, ул.Ивановская, ул. Буяновская., ориентировочно до 18-00 часов.",
    "09.07.2022 В связи с производством работ по адресу Каркасный 5 водоснабжение будет осуществляться пониженным давлением по ул.1-я Котельная,Каркасному пер., ориентировочно до 15-00 часов.",
    "7..07.2022  В связи с проведением ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечном коллекторе и выполнение аварийных работ, водоснабжение северного района будет осуществляться пониженным давлением, ориентировочно до 6-00 ч.",
    "7.07..2022 Внимание!   Работы по 8 пер.76 продлеваются до 18-00 ч.",
    "7..07..2022 г. В связи с производством работ по адресу М. Жукова- 12 Новый водоснабжение будет осуществляться пониженным давлением по северному району, ориентировочно до 16-00 часов",
    "07.07.2022 В связи с производством работ по адресу 8 пер.76 водоснабжение будет осуществляться пониженным давлением в сторону центра, кислородная пл. свободы,  ориентировочно до 15-00 часов.",
    "06.07.2022 В связи с производством работ по адресу ул. Москатова 27 водоснабжение будет осуществляться пониженным давлением по ул. С. Лазо, ул. Москатова, ул. Дзержинского, ориентировочно до 23-00 часов.",
    "06.07.2022 В связи с производством работ по адресу 12 Новый - 19 Квартальный водоснабжение будет осуществляться пониженным давлением по северному району, ориентировочно до 18-00 часов",
    "05.07.2022 В связи с производством работ по адресу ул.Плотникова 87  водоснабжение будет осуществляться пониженным давлением по Социалистической,Бабушкина,Щаденко,Шаумяна, ориентировочно до 21-00 часов.",
    "05.07.2022 Внимание!Работы по Комсом.спуск 2А продлеваются до 20-00 ч."
]