[
    "22.06.2022 В связи с производством работ по адресу Л.Чайкиной- 10 Новый,перекрыто движение по 10 Новому,между Л.Чайкиной и ул.Инициативной до 18-00ч  .",
    "22.06.2022 В связи с производством работ по адресу Мостовая 2-4 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Социалистическая,Мостовая,пер.Разинский,Акушерская, ориентировочно до 17-00 часов.",
    "21.06.2022 г. В связи с производством работ по адресу Калужский пр.3 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Калужский пр.,Циолковского, Вишневая, ориентировочно до 17-00 часов.",
    "21.06.2022 г В связи с производством работ по адресу ул.Чучева 26 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Чучева, Сызранова ориентировочно до 16-00 часов.",
    "20.06.2022г В связи с производством работ по адресу ул.Свободы 27/5 водоснабжение будет осуществляться пониженным давлением в районе ул.Свободы, ориентировочно до 18-00 часов.",
    "20.06.2022г В связи с производством работ по адресу ул.Щаденко 88 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Щаденко, ул.Москатова, ул.Дзержинского, ориентировочно до 12-00 часов.",
    "20.06.2022г В связи с производством работ по адресу пер.Сквозной-ул.Седова водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Транспортная, ул.2-я Советская, район БСМП, район НИИ связи, район з-да КР.Гидропресс, ул.Александровская,  ориентировочно до 18-00 часов.",
    "19.06.2022 В связи с аварийными работами на самотечном коллекторе д-1000 мм по адресу ул. М. Почтовая 42-46 ,водоснабжение северного района будет осуществляться пониженным давлением ориентировачно до 20-00 часов.",
    "18.06.2022 В связи с введенным режимом ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечный коллектори выполнение аварийных работ,водоснабжение северного района будет осуществляться пониженным давлением.",
    "17.06.2022 г. В связи с производством работ по адресу 10 пер.118 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул Свободы, Центр. кислородная пл. ориентировочно до 19-00 часов.",
    "17.06.2022 г. В связи с производством работ по адресу ул.Котлостроительная 17 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Котлостроительная, Ремесленная, ориентировочно до 16-00 часов.",
    "16.06.2022г ВНИМАНИЕ!!!Работы по адресу 1 Линия 4 продлеваются до 20-00 часов.",
    "16.06.2022г В связи с производством работ по адресу ул.Карантинная 31 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Карантинная, ул.Ломакина, пер.Смирновский, пер. Гоголевский, ул.К.Либкнехта, ориентировочно до 20-00 часов.",
    "16.06.2022г ВНИМАНИЕ!!!Работы по адресу 1 Линия 4 продлеваются до 18-00 часов.",
    "16.06.2022г В связи с производством работ по адресу ул.Мичурина 7 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Мичурина, ул.Театральная, ул.Вишневая, ориентировочно до 18-00 часов.",
    "16.06.2022г В связи с производством работ по адресу 1 Линия 4 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном 1 Линия, 1 Новый, 3 Новый, ориентировочно до 16-00 часов.",
    "16.06.2022г В связи с производством работ по адресу 17 Новый-2 Линейный проезд водоснабжение будет осуществляться пониженным давлением в районе, ограниченном 17 Новый, Л.Чайкиной, 2 Линейный проезд, М.Жукова, ориентировочно до 16-00 часов."
]