[
    "05.06.2022 г. В связи с производством работ по адресу ул. П. Тольятти 20/4 водоснабжение будет осуществляться пониженным давлением в районе роща \" Дубки\"ориентировочно до 16-00 часов.",
    "05.06.2022 г В связи с производством работ по адресу Щаденко 93 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул. Щаденко, Москатова, Дзержинского ориентировочно до 15-00 часов.",
    "05.06.2022 г В связи с введенным ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечный коллектор, водоснабжение северного района будет осуществляться пониженным давлением.",
    "04.06.2022г В связи с производством работ по адресу Сев-Зап. шоссе (в районе училища) водоснабжение будет осуществляться пониженным давлением в районе Гр.Рот, Дагадайловки, Герасимовки, Дорогоновки, ориентировочно до 24-00 часов.",
    "04.06.2022г ВНИМАНИЕ!!!Работы по адресу ул.Морозова 4/1 продлеваются до 21-00 часов.",
    "04.06.2022г ВНИМАНИЕ!!!Работы по адресу ул.Морозова 4/1 продлеваются до 19-00 часов.",
    "04.06.2022г В связи с производством работ по адресу 7 Садовая пл.12 (ПНС) водоснабжение будет осуществляться пониженным давлением в районе, ограниченном 7 Садовая пл., ул.Л.Чайкиной, Инициативная, ориентировочно до 14-00 часов.",
    "04.06.2022г В связи с производством работ по адресу ул.Морозова 4/1 водоснабжение будет осуществляться пониженным давлением в районе, ограниченном ул.Морозова, ул.Дзержинского, ул.Заводская, ориентировочно до 16-00 часов.",
    "04.06.2022г В связи с введенным ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечный коллектор, водоснабжение северного района будет осуществляться пониженным давлением.",
    "03.06.2022 В связи с производством работ на С.Шило 200 водоснабжение будет осуществляться пониженным давлением по Сызранова,Пархоменко,С.Шило,М.Шоссе ориентировочно до 19-00 часов.",
    "03.06.2022 В связи с производством работ на Морозова 4/1 водоснабжение будет осуществляться пониженным давлением в районе городка ЮЗЭС ,ориентировочно до 20-00 часов.",
    "03.06.2022 Внимание!Работы на З.Космодемьянской- Щаденко продлены до 16-00ч.",
    "03.06.2022 В связи с работами по адресу ул.Северная пл.3/2  (ПНС) водоснабжение будет осуществляться пониженным давлением в домах: ул.Северная пл.3/1;3/2;Октябрьская 84;Восточная 41 ориентировочно до 12-00 часов.",
    "03.06.2022 В связи с введенным режимом ЧС по главному самотечному коллектору д-1000 мм, для снижения нагрузки на самотечный коллектор ,водоснабжение северного района будет осуществляться пониженным давлением.",
    "03.06.2022 Внимание!Работы на З.Космодемьянской- Щаденко продлены до 12-00ч."
]